[
  "emoji-shortcodes",
  "meld-encrypt",
  "novel-word-count",
  "url-into-selection",
  "periodic-notes",
  "quick-latex",
  "settings-search",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-tracker",
  "cmdr",
  "obsidian-completr",
  "obsidian-git"
]